{
    "A Review of Clustering Techniques.pdf": {
        "title": "A Review of Clustering Techniques and Developments",
        "authors": [
            "Amit Saxena 1 , Mukesh Prasad 2 , Akshansh Gupta 3 , Neha Bharill 4 , Om Prakash Patel 4 , Aruna Tiwari 4 ,",
            "Meng Joo Er 5 , Weiping Ding 6 , Chin-Teng Lin 2"
        ],
        "affiliations": [
            "2 Centre for Artificial Intelligence, University of Technology Sydney, Sydney, Australia",
            "4 Department of Computer Science and Engineering, Indian Institute of Technology Indore, India",
            "3 School of Computational and Integrative Sciences, Jawaharlal Nehru University, New Delhi, India",
            "1 Department of Computer Science & IT, Guru Ghasidas Vishwavidyalaya, Bilaspur, India",
            "5 School of Electrical and Electronic Engineering, Nanyang Technological University, Singapore"
        ],
        "abstract": "This paper presents a comprehensive study on clustering: exiting methods and developments made at various \ntimes. Clustering is defined as an unsupervised learning where the objects are grouped on the basis of some \nsimilarity inherent among them. There are different methods for clustering the objects such as hierarchical, \npartitional, grid, density based and model based. The approaches used in these methods are discussed with their \nrespective states of art and applicability. The measures of similarity as well as the evaluation criteria, which are \nthe central components of clustering are also presented in the paper. The applications of clustering in some \nfields like image segmentation, object and character recognition and data mining are highlighted.",
        "keywords": [
            "Unsupervised learning",
            "Clustering",
            "Data mining",
            "Pattern recognition",
            "Similarity measures"
        ],
        "year": null,
        "venue": null,
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Cardioprotection from ischemia.pdf": {
        "title": "Cardioprotection from ischemia and reperfusion",
        "authors": [
            "Suresh Kumar Gupta, 1  Ipseeta Mohanty, 1  Keval Krishan Talwar, 2 Amit Dinda, 3  Sujata Joshi, 1  Pankaj Bansal, 1  Amit Saxena 1  and Dharamvir Singh Arya 1"
        ],
        "affiliations": [
            "Departments of  1 Pharmacology,  2 Cardiology and  3 Pathology, All India Institute of Medical Sciences, New Delhi, India"
        ],
        "abstract": "The efficacy of Withania somnifera (Ws) to limit myocardial injury after ischemia and reperfusion was explored and compared\nto that of Vit E, a reference standard known to reduce mortality and infarct size due to myocardial infarction. Wistar rats (150–\n200 g) were divided into six groups and received orally saline (sham, control group), Ws-50/kg (Ws control and treated group)\nand Vit E-100 mg/kg (Vit E control and treated group) respectively for 1 month. On the 31st day, rats of the control, Vit E and\nWs treated groups were anesthetized and subjected to 45 min occlusion of the LAD coronary artery followed by 60 min\nreperfusion. Hemodynamic parameters: systolic, diastolic and mean arterial pressure (SAP, DAP, MAP), heart rate (HR), left\nventricular end diastolic pressure (LVEDP), left ventricular peak (+)LVdP/dt and (–)LVdP/dt were monitored. Hearts were\nremoved and processed for histopathological and biochemical studies: Myocardial enzyme viz, creatin phosphokinase (CPK),\nand antioxidant parameters: malondialdehyde (MDA), glutathione (GSH), superoxide dismutase (SOD), catalase (CAT), glu-\ntathione peroxidase (GSHPx) were estimated. Postischemic reperfusion produced significant cardiac necrosis, depression of\nleft ventricular functions (MAP, LVEDP, (+) and (–)LVdP/dt) and a significant fall in GSH (p < 0.01), SOD, CAT (p < 0.05),\nLDH and CPK (p < 0.01) as well as an increase in MDA level (p < 0.05) in the control group rats as compared to sham group.\nThe changes in levels of protein and GPx was however, not significant. Ws and Vit E favorably modulated most of the hemo-\ndynamic, biochemical and histopathological parameters though no significant restoration in GSH, MAP (with Vit E) were ob-\nserved. Ws on chronic administration markedly augmented antioxidants (GSH, GSHPx, SOD, CAT) while Vit E did not stimulate\nthe synthesis of endogenous antioxidants compared to sham. Results indicate that Ws significantly reduced myocardial injury\nand emphasize the beneficial action of Ws as a cardioprotective agent. (Mol Cell Biochem 260: 39–47, 2004)\nKey words: myocardial infarction, Withania somnifera, Vitamin E, reperfusion, antioxidants, adaptogens\nischemia, restitution of coronary blood flow following is-\nchemia has deleterious consequences on cardiac function\nand may lead to an extension of myocardial tissue injury [1].\nDuring ischemia and reperfusion of the heart, oxygen free\nradicals (OFR) are thought to play an important role in the\npathogenesis of MI [2]. Furthermore, there is much evidence\nAddress for offprints: S.K. Gupta, Department of Pharmacology, All India Institute of Medical Sciences, Ansari Nagar, New Delhi 110029, India (E-mail:\nskgup@hotmail.com)",
        "keywords": [],
        "year": "2004",
        "venue": null,
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Controlled synthesis.pdf": {
        "title": "Controlled synthesis of size-tunable nickel and",
        "authors": [
            "Capacitive Behavior of Porous Nickel Oxide/Hydroxide Electrodes with Interconnected Nanoflakes Synthesized by Anodic Electrodeposition Mao-Sung Wu, Yu-An Huang and Chung- Hsien Yang",
            "Influence of transverse magnetic field on the properties of laser ablation produced nickel oxide nanoparticles Mina Safa, Davoud Dorranian, Amir Ali Masoudi et al.",
            "To cite this article: Ajeet Kumar  et al  2013  Adv. Nat. Sci: Nanosci. Nanotechnol.   4  025009"
        ],
        "affiliations": [],
        "abstract": null,
        "keywords": [],
        "year": "2013",
        "venue": null,
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Cutting Edge.pdf": {
        "title": "Cutting Edge: Multiple Sclerosis-Like Lesions Induced by Effector CD8 T",
        "authors": [
            "Jan Bauer",
            "Amit Saxena",
            "Article    in    The Journal of Immunology · August 2008",
            "All content following this page was uploaded by  Marc Audebert  on 16 May 2014.",
            "Ari Waisman",
            "Johannes Gutenberg-Universität Mainz",
            "Marc Audebert"
        ],
        "affiliations": [
            "Medical University of Vienna",
            "French Institute of Health and Medical Research",
            "French National Institute for Agriculture, Food, and Environment (INRAE)"
        ],
        "abstract": null,
        "keywords": [],
        "year": "2008",
        "venue": null,
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Endogenous IRAK-M Attenuates.pdf": {
        "title": "Endogenous IRAK-M Attenuates Postinfarction Remodeling",
        "authors": [
            "Marcin Dobaczewski, Nikolaos G. Frangogiannis",
            "Wei Chen, Amit Saxena, Na Li, Jinyu Sun, Amit Gupta, Dong-Wook Lee, Qi Tian,",
            "Through Effects on Macrophages and Fibroblasts"
        ],
        "affiliations": [],
        "abstract": null,
        "keywords": [],
        "year": null,
        "venue": "DOI: 10.1161/atvbaha.112.300310/-/dc1.",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "First-in-Human Study.pdf": {
        "title": "First-­in-­Human Study of Bamlanivimab in a",
        "authors": [
            "Study Highlights",
            "Peter Chen 1,† , Gourab Datta 2,† , Ying Grace Li 2 , Jenny Chien 2 , Karen Price 2 , Emmanuel Chigutsa 2 ,   Patricia Brown-­Augsburger 2 , Josh Poorbaugh 2 , Jeffrey Fill 2 , Robert J. Benschop 2 , Nadine Rouphael 3 ,   Ariel Kay 3 , Mark J. Mulligan 4 , Amit Saxena 4 , William A. Fischer 5 , Michael Dougan 6 , Paul Klekotka 2 ,   Ajay Nirula 2  and Charles Benson 2, *",
            "Received June 1, 2021; accepted August 10, 2021. doi:10.1002/cpt.2405",
            "15326535, 2021, 6, Downloaded from https://ascpt.onlinelibrary.wiley.com/doi/10.1002/cpt.2405, Wiley Online Library on [22/02/2023]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License"
        ],
        "affiliations": [
            "1 Department of Medicine, Women’s Guild Lung Institute, Cedars–­Sinai Medical Center, Los Angeles, California, USA;  2 Eli Lilly and Company,  Indianapolis, Indiana, USA;  3 Emory University, Atlanta, Georgia, USA;  4 NYU Grossman School of Medicine, New York, New York, USA;  5 The University of  North Carolina School of Medicine, Chapel Hill, North Carolina, USA;  6 Division of Gastroenterology, Department of Medicine, Massachusetts General  Hospital and Harvard Medical School, Boston, Massachusetts, USA. *Correspondence: Charles Benson ( benson_charles_t@lilly.com )"
        ],
        "abstract": null,
        "keywords": [],
        "year": "2021",
        "venue": "Wiley",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "High Oxygen Nanocomposite.pdf": {
        "title": "High Oxygen Nanocomposite Barrier Films Based on",
        "authors": [
            "Citation:  Amit Saxena, Thomas J. Elder, Jeffrey Kenvin and Arthur J. Ragauskas,  “ High Oxygen Nanocomposite Barrier  Films Based on Xylan and Nanocrystalline Cellulose ” , Nano-Micro Lett. 2, 235-241 (2010).  doi:10.3786/nml.v2i4.   p235-241",
            "Amit Saxena 1 , Thomas J. Elder 2 ,   Jeffrey Kenvin 3  and Arthur J. Ragauskas 1,*"
        ],
        "affiliations": [
            "petrochemical based polymers in light of their ready availability,"
        ],
        "abstract": null,
        "keywords": [
            "Nanocomposites",
            "Xylan",
            "Nanocrystalline cellulose",
            "Oxygen barrier"
        ],
        "year": "2010",
        "venue": null,
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Mannan induces ROS-regulated.pdf": {
        "title": "Mannan induces ROS-regulated, IL-17A",
        "authors": [
            "Although Ps and PsA were earlier categorized as T helper (Th) 1 cell-mediated diseases, later studies demonstrated the significance of Th17 cells in disease pathology (11, 12). Nishimoto et al. (13) proposed that Th17 cells carrying T-cell receptor (TCR) recognizing epidermal autoantigen could induce IL-17 – dependent Ps-like skin inflammation in mice. Of note, an emerging area for the treatment of Ps is to block various components of the IL-17A pathway: IL-23 blockade has clear therapeutic effects, whereas blockers of IL-17A and IL-17R have shown promising results (14).",
            "Ia Khmaladze a , Tiina Kelkka b,c,1 , Simon Guerard a , Kajsa Wing a , Angela Pizzolla a,2 , Amit Saxena a , Katarina Lundqvist d , Meirav Holmdahl d , Kutty Selva Nandakumar a , and Rikard Holmdahl a,c,3",
            "1 Present address: Hematology Research Unit Helsinki, Division of Hematology, Depart-",
            "This article is a PNAS Direct Submission. G.T. is a guest editor invited by the Editorial Board."
        ],
        "affiliations": [
            "a Medical Inflammation Research, Department of Biochemistry and Biophysics, Karolinska Institute, 171 77 Stockholm, Sweden;  b Turku Doctoral Programme of Biomedical Sciences, 205 20, Turku, Finland;   c Medical Inflammation Research, Medicity Research Laboratory, University of Turku, 205 20, Turku, Finland; and   d Department of Clinical Dermatology and Venereology, University Hospital, 221 00 Lund, Sweden",
            "2 Present address: Department of Microbiology and Immunology, University of Melbourne,",
            "ment of Medicine, University of Helsinki and Helsinki University Central Hospital, 000 29, Helsinki, Finland.",
            "Edited by Giorgio Trinchieri, Center for Cancer Research, National Cancer Institute, National Institutes of Health, Frederick, MD, and accepted by the Editorial Board July 15, 2014 (received for review March 30, 2014)"
        ],
        "abstract": null,
        "keywords": [],
        "year": "2014",
        "venue": "DOI: 10.1073/pnas.1405798111",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Maternal and Fetal Factors.pdf": {
        "title": "Maternal and Fetal Factors Associated With Mortality and",
        "authors": [
            "Peter M. Izmirly, MD; Amit Saxena, MD; Mimi Y. Kim, ScD; Dan Wang, MS; Sara K. Sahl, MPH; Carolina Llanos, MD; Deborah Friedman, MD; Jill P. Buyon, MD",
            "Editorial see p 1905 Clinical Perspective on p 1935",
            "Key Words:  antibodies  \u0001  cardiomyopathy  \u0001  heart block  \u0001  morbidity  \u0001  mortality"
        ],
        "affiliations": [
            "Available data on estimates of the morbidity and mortality associated with cardiac NL have been derived from several groups in different countries, spanning 2 decades. 5,14,15,22–25 These studies differ in cohort size, ranging from 55 fetuses 14 to 175 fetuses. 25   The overall case fatality rates range from 11% 22   to 29%. 5   The percentages of children receiving pace- makers vary from 63% 15   to 93%. 22   However, these studies did not uniformly require the presence of maternal anti- SSA/Ro or SSB/La antibodies as an inclusion criterion. For several studies, up to 40% of the cases included were not",
            "Circulation  is available at http://circ.ahajournals.org DOI: 10.1161/CIRCULATIONAHA.111.033894",
            "Received April 4, 2011; accepted August 8, 2011. From the Division of Rheumatology, Department of Medicine, New York University School of Medicine, New York (P.M.I., A.S., S.K.S., J.P.B.); Department of Epidemiology and Population Health, Albert Einstein College of Medicine, Bronx, NY (M.Y.K., D.W.); Department of Clinical Immunology and Rheumatology, Pontificia Universidad Catolica de Chile; Santiago, Chile (C.L.); and Division of Pediatric Cardiology, New York Medical College, Valhalla (D.F.). Correspondence to Peter M. Izmirly, MD, NYU School of Medicine, TH-407, New York, NY 10016. E-mail Peter.Izmirly@nyumc.org © 2011 American Heart Association, Inc."
        ],
        "abstract": null,
        "keywords": [],
        "year": null,
        "venue": "DOI: 10.1161/circulationaha.111.033894",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Maternal Use of Hydroxychloroquine.pdf": {
        "title": "Pediatric Cardiology",
        "authors": [
            "Peter M. Izmirly, MD; Nathalie Costedoat-Chalumeau, MD; Cecilia N. Pisoni, MD; Munther A. Khamashta, MD; Mimi Y. Kim, ScD; Amit Saxena, MD; Deborah Friedman, MD; Carolina Llanos, MD; Jean-Charles Piette, MD; Jill P. Buyon, MD",
            "Key Words:  anti-SSA/Ro antibody  \u0001  cardiomyopathies  \u0001  congenital heart block  \u0001  hydroxychloroquine \u0001  neonatal lupus  \u0001  prevention and control",
            "Background —A recent case-control study suggested a benefit of hydroxychloroquine (HCQ) in lowering the risk of cardiac manifestations of neonatal lupus (cardiac-NL) in pregnancies of anti-SSA/Ro–positive patients with systemic lupus erythematosus. A historical cohort assembled from 3 international databases was used to evaluate whether HCQ reduces the nearly 10-fold increase in risk of recurrence of cardiac-NL independently of maternal health status. Methods and Results —Two hundred fifty-seven pregnancies of anti-SSA/Ro-positive mothers (40 exposed and 217 unexposed to HCQ) subsequent to the birth of a child with cardiac-NL were identified from 3 databases (United States, England, and France). Exposure was defined as the sustained use of HCQ throughout pregnancy with initiation before 10 weeks of gestation. The recurrence rate of cardiac-NL in fetuses exposed to HCQ was 7.5% (3 of 40) compared with 21.2% (46 of 217) in the unexposed group ( P \u0001 0.050). Although there were no deaths in the exposed group, the overall case fatality rate of the cardiac-NL fetuses in the unexposed group was 21.7%. In a multivariable analysis that adjusted for database source, maternal race/ethnicity, and anti-SSB/La status, HCQ use remained significantly associated with a decreased risk of cardiac-NL (odds ratio, 0.23; 95% confidence interval, 0.06–0.92;  P \u0001 0.037). Similar results were obtained with propensity score analysis, an alternative approach to adjust for possible confounding by indication. Conclusion —Aggregate data from a multinational effort show that in mothers at high risk of having a child with cardiac-NL, the use of HCQ may protect against recurrence of disease in a subsequent pregnancy.  ( Circulation . 2012; 126:76-82.)",
            "Clinical Perspective on p 82",
            "Maternal Use of Hydroxychloroquine Is Associated With a Reduced Risk of Recurrent Anti-SSA/Ro-Antibody– Associated Cardiac Manifestations of Neonatal Lupus"
        ],
        "affiliations": [
            "Circulation  is available at http://circ.ahajournals.org DOI: 10.1161/CIRCULATIONAHA.111.089268"
        ],
        "abstract": null,
        "keywords": [],
        "year": null,
        "venue": "DOI: 10.1161/circulationaha.111.089268",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Moisture barrier properties.pdf": {
        "title": "Carbohydrate Polymers",
        "authors": [
            "Keywords: Composites Xylan Nanocrystalline cellulose Moisture barrier",
            "0144-8617/$ – see front matter  © 2011 Elsevier Ltd. All rights reserved. doi: 10.1016/j.carbpol.2011.01.039",
            "Amit Saxena   a , Thomas J. Elder   b , Arthur J. Ragauskas   a , ∗",
            "Moisture barrier properties of ﬁlms based on xylan reinforced with several cellulosic resources including nanocrystalline cellulose, acacia bleached kraft pulp ﬁbers and softwood kraft ﬁbers have been evaluated. Measurements of water vapor transmission rate (WVTR) were performed by a modiﬁcation of the wet cup method described by ASTM E 96-95, indicating that membranes with 10% nanocrystalline cellulose, prepared using a sulfuric acid, exhibited the lowest permeability value of 174 g mil/h m 2   among the com- posite ﬁlms studied. Both the acacia and the softwood kraft pulp ﬁbers when used for xylan ﬁlm formation exhibited higher water vapor transmission rates at addition levels of 50% and no improvement at lower levels of 5% and 10%, in comparison to control xylan ﬁlms. Reinforcement of xylan with hydrochloric acid made nanocrystalline cellulose yielded ﬁlms that showed a reduction in water transmission but the reduction was not as signiﬁcant as with the reinforcement of xylan with sulfuric nanocrystalline cellu- lose. The results showed that xylan ﬁlms reinforced with 10% sulfuric nanocrystalline cellulose exhibited reductions in water transmission rates of 362%, 62% and 61% over ﬁlms prepared with 10% softwood kraft ﬁbers, 10% acacia ﬁber and 10% hydrochloric acid prepared nanocrystalline cellulose, respectively. The morphology of the resulting nanocomposite ﬁlms was examined by SEM and AFM which showed that control ﬁlms containing xylan and sorbitol had a more open structure as compared to xylan–sorbitol ﬁlms containing sulfuric nanocrystalline cellulose. The results from FT-IR suggested strong interactions occurred between the nanocrystalline cellulose and the matrix. © 2011 Elsevier Ltd. All rights reserved."
        ],
        "affiliations": [
            "a  School of Chemistry and Biochemistry, Georgia Institute of Technology, Atlanta, GA 30332, USA b  USDA-Forest Service, Southern Research Station, Pineville, LA 71360, USA",
            "Petrochemically based polymers, such as polyoleﬁns and polyesters, have been increasingly used as packaging materi- als due, in part, to their availability, low cost and favorable mechanical properties, but their non-biodegradability has gen- erated environmental concerns ( Tharanathan & Saroja, 2001 ). The advantages of using biopolymers to produce such packaging ﬁlms include their renewability, availability, limited environmen- tal impact and simpliﬁed end-of-life disposal issues ( Petersson & Oksman, 2006; Ragauskas et al., 2006; Samir, Alloin, & Dufresne, 2005 ). Early studies examined the application of chitosan, starch and cellulose derivatives for their ﬁlm forming properties ( Krochta et al., 1994 ). Xylan is one of the most common hemicelluloses and is the most abundant polysaccharide in nature after cellu- lose ( Coughlan & Hazlewood, 1993; Ebringerová & Heinze, 2000; Gabrielli & Gatenholm, 1998 ). Glucuronoxylan, isolated from aspen wood, when plasticized with xylitol or sorbitol has been used to produce ﬁlms that exhibit improved strength and oxygen",
            "Article history: Received 29 November 2010 Received in revised form 15 January 2011 Accepted 21 January 2011 Available online 28 January 2011",
            "Contents lists available at  ScienceDirect"
        ],
        "abstract": null,
        "keywords": [
            "Composites"
        ],
        "year": "2011",
        "venue": "Elsevier",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Myelin-specific.pdf": {
        "title": "A R T I C L E S",
        "authors": [
            "© 2009 Nature America, Inc.  All rights reserved."
        ],
        "affiliations": [],
        "abstract": null,
        "keywords": [],
        "year": null,
        "venue": "Nature Publishing",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Opposing Actions of Fibroblast.pdf": {
        "title": "Opposing Actions of Fibroblast",
        "authors": [
            "Key Words:   cardiomyocyte  ◼  fibroblast  ◼  heart failure  ◼  remodeling  ◼  SMAD",
            "*Drs Kong and Shinde contributed  equally."
        ],
        "affiliations": [],
        "abstract": null,
        "keywords": [],
        "year": "2018",
        "venue": "DOI: 10.1161/circulationaha.117.029622",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Phase.pdf": {
        "title": "Phase III/IV, Randomized, Fifty-Two",
        "authors": [
            "James Oates, 6   Mittermayer Barreto Santiago, 7 Amit Saxena, 8   Saira Sheikh, 9 Damon L. Bass, 10",
            "and Beulah Ji 13",
            "Ellen Ginzler, 1   Luiz Sergio Guedes Barbosa, 2   David D ’ Cruz, 3   Richard Furie, 4 Kathleen Maksimowicz-McKinnon, 5",
            "Susan W. Burriss, 10   Jennifer A. Gilbride, 11   James G. Groark, 10   Michelle Miller, 10   Amy Pierce, 12   David A. Roth, 10",
            "23265205, 2022, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/art.41900, Wiley Online Library on [22/02/2023]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License"
        ],
        "affiliations": [
            "Arthritis & Rheumatology Vol. 74, No. 1, January 2022, pp 112 – 123 DOI 10.1002/art.41900 © 2021 The Authors.  Arthritis & Rheumatology  published by Wiley Periodicals LLC on behalf of American College of Rheumatology. This is an open access article under the terms of the Creative Commons Attribution-NonCommercial-NoDerivs License, which permits use and distribution in any medium, provided the original work is properly cited, the use is non-commercial and no modi ﬁ cations or adaptations are made.",
            "Objective.  Enrollment of patients of Black African ancestry with systemic lupus erythematosus (SLE) in phase II and phase III of the belimumab trials was not re ﬂ ective of the racial distribution observed in the lupus population. This study was undertaken to assess the ef ﬁ cacy and safety of intravenous (IV) belimumab plus standard therapy in patients of self-identi ﬁ ed Black race. Methods.  EMBRACE (GSK Study BEL115471; ClinicalTrials.gov identi ﬁ er: NCT01632241) was a 52-week multi- center, double-blind, placebo-controlled trial in adults of self-identi ﬁ ed Black race with active SLE who received monthly belimumab 10 mg/kg IV, or placebo, plus standard therapy. The optional 26-week open-label extension phase included patients who completed the double-blind phase. The primary end point of the study was SLE Responder Index (SRI) response rate at week 52 with modi ﬁ ed proteinuria scoring adapted from the SLE Disease Activity Index 2000 (SLEDAI-2K) (SRI – SLEDAI-2K). Key secondary end points included SRI response rate at week 52, time to  ﬁ rst severe SLE  ﬂ are, and reductions in prednisone dose. Results.  The modi ﬁ ed intent-to-treat population comprised 448 patients, of whom 96.9% were women and the mean  \u0001  SD age was 38.8  \u0001  11.42 years. The primary end point (improvement in the SRI – SLEDAI-2K response rate at week 52) was not achieved (belimumab 48.7%, placebo 41.6%; odds ratio 1.40 [95% con ﬁ dence interval 0.93, 2.11],  P  =  0.1068); however, numerical improvements favoring belimumab were observed, in which the SRI – SLEDAI- 2K response rates were higher in those who received belimumab compared with those who received placebo, espe- cially in patients with SLE who had high disease activity or renal manifestations at baseline. The safety pro ﬁ le of belimu- mab was generally consistent with that observed in previous SLE trials. Adverse events were the primary reasons for double-blind phase withdrawals (belimumab 5.4%, placebo 6.7%). Conclusion.  The primary end point of this study was not achieved, but improvement with belimumab versus pla- cebo was observed, suggesting that belimumab remains a suitable treatment option for SLE management in patients of Black African ancestry.",
            "Dr. Ginzler has received consulting fees from Janssen (less than $10,000) and grant support from GlaxoSmithKline, Aurinia, and Genentech. Dr. D ’ Cruz has received consulting fees and/or honoraria from GlaxoSmithKline. Dr. Furie has received consulting fees from GlaxoSmithKline (less than $10,000) and grant support from GlaxoSmithKline. Dr. Maksimowicz-McKinnon has received consulting fees and/or honoraria from ChemoCentryx (less than $10,000). Dr. Saxena has received consulting fees from GlaxoSmithKline, Bris- tol Myers Squibb, and AstraZeneca (less than $10,000 each). Dr. Sheikh has received consulting fees from GlaxoSmithKline (less than $10,000) and has received grant support from P ﬁ zer. Ms. Pierce owns stock or stock options in GlaxoSmithKline. Drs. Bass, Groark, Roth, and Ji and Mses. Burriss, Gilbride, and Miller own stock or stock options in GlaxoSmithKline. No other disclosures relevant to this article were reported. Address correspondence to Damon L. Bass, DO, 1250 South Collegeville Road, Collegeville, PA 19426. Email: damon.l.bass@gsk.com. Submitted for publication December 3, 2020; accepted in revised form June 10, 2021.",
            "ClinicalTrials.gov identi ﬁ er: NCT01632241. Supported by GlaxoSmithKline (GSK Study BEL115471). 1 Ellen Ginzler, MD, MPH: State University of New York (SUNY) Downstate Health Sciences University, New York;   2 Luiz Sergio Guedes Barbosa, MD: Núcleo de Terapia Especializada em Cancerologia (NUTEC), Cuiaba, Brazil; 3 David D ’ Cruz, MD: Guy ’ s Hospital, London, UK;  4 Richard Furie, MD: North- well Health, Great Neck, New York;   5 Kathleen Maksimowicz-McKinnon, DO: Henry Ford Health System, Detroit, Michigan;   6 James Oates, MD: Medical University of South Carolina and Ralph H. Johnson VA Medical Center, Charleston, South Carolina;   7 Mittermayer Barreto Santiago, MD: Escola Bahi- ana de Medicina e Saúde Pública, Salvador Bahia, Brazil;   8 Amit Saxena, MD: NYU Grossman School of Medicine, New York;   9 Saira Sheikh, MD: University of North Carolina, Chapel Hill;   10 Damon L. Bass, DO, Susan W. Burriss, MSc, James G. Groark, MD, Michelle Miller, MSc, David A. Roth, MD: GlaxoSmithKline, Collegeville, Pennsylvania; 11 Jennifer A. Gilbride, MSc: GlaxoSmithKline, Stevenage, UK;   12 Amy Pierce, BS: ViiV Healthcare, Research Triangle, North Carolina;   13 Beulah Ji, MD: GlaxoSmithKline, Uxbridge, UK."
        ],
        "abstract": null,
        "keywords": [],
        "year": null,
        "venue": "Wiley",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Removal of Dyes Using.pdf": {
        "title": "Removal of Dyes Using Graphene-Based Composites: a Review",
        "authors": [
            "Article    in    Water Air and Soil Pollution · April 2017",
            "Jitender Khurana",
            "Amit Saxena",
            "Ishani Khurana"
        ],
        "affiliations": [
            "University of Delhi",
            "Research Institute"
        ],
        "abstract": null,
        "keywords": [],
        "year": "2017",
        "venue": null,
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    },
    "Thrombospondin-1 Induction in the Diabetic Myocardium.pdf": {
        "title": "Integrative Physiology",
        "authors": [
            "Carlos Gonzalez-Quesada, Michele Cavalera, Anna Biernacka, Ping Kong, Dong-Wook Lee,   Amit Saxena, Olga Frunza, Marcin Dobaczewski, Arti Shinde, Nikolaos G. Frangogiannis",
            "© 2013 American Heart Association, Inc.",
            "Rationale:  Diabetes mellitus is associated with cardiac fibrosis. Matricellular proteins are induced in fibrotic  conditions and modulate fibrogenic and angiogenic responses by regulating growth factor signaling. Objective:  Our aim was to test the hypothesis that the prototypical matricellular protein thrombospondin (TSP)- 1, a potent angiostatic molecule and crucial activator of transforming growth factor- β , may play a key role in  remodeling of the diabetic heart. Methods and Results:  Obese diabetic db/db mice exhibited marked myocardial TSP-1 upregulation in the  interstitial and perivascular space. To study the role of TSP-1 in remodeling of the diabetic heart, we generated  and characterized db/db TSP-1 –/–  (dbTSP) mice. TSP-1 disruption did not significantly affect weight gain and  metabolic function in db/db animals. When compared with db/db animals, dbTSP mice had increased left  ventricular dilation associated with mild nonprogressive systolic dysfunction. Chamber dilation in dbTSP mice  was associated with decreased myocardial collagen content and accentuated matrix metalloproteinase-2 and -9  activity. TSP-1 disruption did not affect inflammatory gene expression and activation of transforming growth  factor- β /small mothers against decapendaplegic signaling in the db/db myocardium. In cardiac fibroblasts  populating collagen pads, TSP-1 incorporation into the matrix did not activate transforming growth factor- β   responses, but inhibited leptin-induced matrix metalloproteinase-2 activation. TSP-1 disruption abrogated age- associated capillary rarefaction in db/db mice, attenuating myocardial upregulation of angiopoietin-2, a mediator  that induces vascular regression. In vitro, TSP-1 stimulation increased macrophage, but not endothelial cell,  angiopoietin-2 synthesis. Conclusions:  TSP-1 upregulation in the diabetic heart prevents chamber dilation by exerting matrix-preserving  actions on cardiac fibroblasts and mediates capillary rarefaction through effects that may involve angiopoietin-2  upregulation.    ( Circ Res . 2013;113:1331-1344.)",
            "Key Words:  diabetic cardiomyopathies  ■  fibrosis  ■  matrix metalloproteinases  ■  thrombospondins",
            "Thrombospondin-1 Induction in the Diabetic Myocardium  Stabilizes the Cardiac Matrix in Addition to Promoting  Vascular Rarefaction Through Angiopoietin-2 Upregulation"
        ],
        "affiliations": [
            "Circulation Research  is available at http://circres.ahajournals.org\b DOI: 10.1161/CIRCRESAHA.113.302593",
            "Original received September 11, 2012; revision received September 25, 2013; accepted September 25, 2012. In August 2013, the average time from  submission to first decision for all original research papers submitted to  Circulation Research  was 12.8 days. From the Department of Medicine (Cardiology), Wilf Family Cardiovascular Research Institute, Albert Einstein College of Medicine, Bronx, NY  (C.G.-Q., M.C., A.B., P.K., D.-W.L., A.S., O.F., M.D., A.S., N.G.F.); and Department of Medicine, Baylor College of Medicine, Houston, TX (C.G.-Q.,  A.B., M.D., N.G.F.). The online-only Data Supplement is available with this article at http://circres.ahajournals.org/lookup/suppl/doi:10.1161/CIRCRESAHA.  113.302593/-/DC1. Correspondence to Nikolaos G. Frangogiannis, MD, Wilf Family Cardiovascular Research Institute, Albert Einstein College of Medicine, 1300 Morris  Park Ave, Forchheimer G46B, Bronx NY 10461. E-mail nikolaos.frangogiannis@einstein.yu.edu"
        ],
        "abstract": null,
        "keywords": [],
        "year": null,
        "venue": "DOI: 10.1161/circresaha.113.302593",
        "folder_context": "Amit Saxena",
        "extraction_method": "pymupdf-extended"
    }
}